<?php
return[
    'news_section'=>'নোটিশ',
    'news_section_news1_heading'=>'নোটিশ ',
    'news_section_news1'=>'বাংলাদেশ লেদার অ্যাসোসিয়েশনের সাথে বৈঠক',

    'news_section_news2_heading'=>'নোটিশ',
    'news_section_news2'=>'নির্বাহী কমিটির (এমওসি) সাথে বৈঠক',

    'news_section_news3_heading'=>'নোটিশ',
    'news_section_news3'=>'প্লাস্টিক সমিতির সাথে বৈঠক',

    'news_section_news4_heading'=>'নোটিশ',
    'news_section_news4'=>'চামড়া উৎপাদন সংস্থা পরিদর্শন',

    'news_section_news5_heading'=>'নোটিশ',
    'news_section_news5'=>'প্লাস্টিক উৎপাদন সংস্থা পরিদর্শন',

    'who_we_are_section_title'=>'What is PIFIC ?',
    'who_we_are_section_p1'=>'বাংলাদেশে অবকাঠামোগত উন্নয়ন এবং নতুন কর্মসংস্থান তৈরি করার লক্ষ্যে বিবিধ উন্নয়ন ভিত্তিক প্রকল্প হলো পিফিক। ',
    'who_we_are_section_p2'=>'বিবিধ শিল্পের অবকাঠামোগত উন্নয়নের লক্ষ্যে বিশ্বব্যাংকের সাথে বাণিজ্য মন্ত্রালয়ের একটি প্রকল্প হচ্ছে পিফিক।',
    'who_we_are_section_p3'=>'ব্যবসায়ের অবকাঠামোগত উন্নয়ন এবং রপ্তানি বৃদ্ধির সহায়তার লক্ষ্যে পিফিকের পরামর্শদাতারা বিবিধ সংস্থাগুলোর কাছ থেকে প্রয়োজনীয় তথ্য সংগ্রহ করে। নির্দিষ্ট শিল্পখাতগুলোর অবকাঠামোগত উন্নয়নের কাজকে সহজ করে তোলে পিফিক।শিল্পের নির্দিষ্ট অবকাঠামোগত সীমাবদ্ধতা পরিহার করতে প্রকল্প প্রস্তাবগুলোর পরিমার্জন, অগ্রাধিকার,বিশেষ বাছাই প্রক্রিয়া সম্পাদন এবং বিডিং ডকুমেন্টগুলো ডিজাইন এবং প্রস্তুত করার জন্য প্রয়োজনীয় প্রকৌশল দক্ষতা সরবরাহ করার লক্ষ্যে কাজ করে থাকে পিফিক। কাজের চুক্তিগুলো প্রকল্প বাস্তবায়ন ইউনিট (PIU) EC4J এর মাধ্যমে দরপত্র দাখিল ও বাস্তবায়ন করা হয়ে থাকে।  ',

    'launch_section_title'=>'পিফিক আরম্ভের তারিখ',
    'launch_section_p1'=>'অবকাঠামোগত সীমাবদ্ধতার জন্য পাবলিক ইনভেস্টমেন্ট সুবিধা (পিফিক) বাণিজ্য মন্ত্রালয়ের আওতাধীন EC4J প্রকল্পের একটি ক্লাস্টার ভিত্তিক সুবিধা এবং বিশ্বব্যাংক এটি অর্থায়নে সহায়তা করে।',
    'launch_section_date'=>'৯-ডিসেম্বর-২০২০',

    'service_section_title'=>'আমাদের সেবাসমূহ',
    'service_section_p1'=>'পিফিক এর লক্ষ্যবস্তু হলো শিল্প খাতের  জন্য অবকাঠামোগত উন্নয়নে সহায়তা করা।',

    'recent_activity_section_title'=>'সাম্প্রতিক কার্যকলাপ',
    'recent_activity_section_1_h1'=>'লাইট ইঞ্জিনিয়ারিং ওয়ার্কশপ',
    'recent_activity_section_1_p1'=>'যশোরে হালকা প্রকৌশল কর্মশালা পরিদর্শন',
    'recent_activity_section_2_h2'=>'সভা (MOC)',
    'recent_activity_section_2_p2'=>'নির্বাহী কমিটির (MOC)সাথে বৈঠক',
    'recent_activity_section_3_h3'=>'পাদুকা ওয়ার্কশপ',
    'recent_activity_section_3_p3'=>'ফুটওয়্যার ওয়ার্কশপ পরিদর্শন',
    'recent_activity_section_4_h4'=>'চামড়া উৎপাদন',
    'recent_activity_section_4_p4'=>'চামড়া উৎপাদন  সংস্থা পরিদর্শন',
    'recent_activity_section_5_h5'=>'সংবাদ সম্মেলন',
    'recent_activity_section_5_p5'=>'ERF-এ সংবাদ সম্মেলন',
    'recent_activity_section_6_h6'=>'প্লাস্টিক উৎপাদন',
    'recent_activity_section_6_p6'=>'প্লাস্টিক উৎপাদন সংস্থা পরিদর্শন',

    'count_section_1_h1'=>'ওয়েবসাইট ভিজিট',
    'count_section_1_h2'=>'অনলাইন আবেদন',
    'count_section_1_h3'=>'ডাউনলোড হয়েছে',
    'count_section_1_h4'=>'সম্পূর্ণ আবেদন',

    'footer_section_about'=>'পিফিকের উদ্দেশ্য হলো চামড়া, পাদুকা, প্লাস্টিক, বিদ্যুৎ / বৈদ্যুতিক এবং হালকা প্রকৌশল শিল্পের ক্ষেত্রগুলোর বিকাশকে ইতিবাচকভাবে প্রভাবিত করে অবকাঠামোগত সীমাবদ্ধতাগুলো সমাধান করা।',

    'footer_section_link-1'=>'কুইক লিঙ্কস ',
    // 'footer_section_link-2'=>'হোম ',
    'footer_section_link-3'=>'সম্পর্কিত ',
    'footer_section_link-4'=>'জিআরএম',
    'footer_section_link-5'=>'যোগাযোগ করুন',

    'footer-section-news-title'=>'নিউজ',
    'footer-section-news-1-date'=>'ডিসেম্বর ৯, ২০২০',
    'footer-section-news-1-title'=>'পিফিক আরম্ভের তারিখ',

    'footer-section-news-2-date'=>'ডিসেম্বর ৮, ২০২০',
    'footer-section-news-2-title'=>'ERF-এ সংবাদ সম্মেলন',
    'address'=>'ঠিকানা',
    'address-1'=>'ঠিকানা-লেভেল- ৮  এ, বাড়ি নং -৯, রোড নং-১০৫, গুলশান ২,ঢাকা।   ',
    'address-2'=>'+(88)0255 0598 01/2',
    'address-3'=>'info@pific-bd.com',
    'address-4'=>'গুলশান ২, ঢাকা।',



    'leaTitle'=>'চামড়া',
    'lea'=> 'বাংলাদেশের চামড়াজাত পণ্যের বাজার মধ্যবিত্ত ও উচ্চ-মধ্যবিত্ত পরিবারের ক্রমবর্ধমান ডিসপোজেবল আয়ের সাথে বিশাল সম্ভাবনা রয়েছে। গত এক দশকে জিডিপি প্রবৃদ্ধি 5% এরও বেশি অর্থনীতির শক্তি এবং স্থিতিস্থাপকতা প্রদর্শন করে।',

    'ftTitle'=>'জুতা',
    'ft'=> 'বাংলাদেশ বিশ্ব জুতা শিল্পের পরবর্তী উৎপাদন কেন্দ্র হিসাবে আত্মপ্রকাশ করতে প্রস্তুত। সস্তা শ্রম শীর্ষ উৎপাদনকারীদের দেশে তাদের কারখানা স্থানান্তরিত করতে উৎসাহিত করছে। এটিতে বিলিয়ন ডলারের পাদুকা রফতানি খাত থাকতে পারে।',

    'ppTitle'=>'প্লাস্টিক',
    'pp'=> 'গত দুই দশকে প্লাস্টিক শিল্পটি দেশের একটি গুরুত্বপূর্ণ শিল্প খাত হিসাবে আত্মপ্রকাশ করেছে। বর্তমানে, 3000 প্লাস্টিক উৎপাদন ইউনিট রয়েছে, যার 98% ছোট / মাঝারি উদ্যোগের (এসএমই) এর অন্তর্গত।',

    'liTitle'=>'হালকা প্রকৌশল',
    'li'=> 'বৈশ্বিক পোশাক শিল্পে  প্রধান হয়ে ওঠার পরে, বাংলাদেশ এখন একটি নতুন প্রতিশ্রুতিবদ্ধ ক্ষেত্রের উত্থান দেখছে যা হালকা প্রকৌশল খাতকে দেশের রপ্তানি বৈচিত্র্যকে আরও বাড়িয়ে তুলতে পারে। ইপিবি এর পরিসংখ্যান দেখেন।',

    // 'aboutue_section_page_title'=>'বাংলাদেশে অবকাঠামোগত উন্নয়ন এবং নতুন কর্মসংস্থান তৈরি করার লক্ষ্যে বিবিধ উন্নয়ন ভিত্তিক প্রকল্প হলো পিফিক।',



];
